[
  "obsidian-custom-frames",
  "fix-require-modules",
  "obsidian-dialogue-plugin",
  "dataview",
  "customjs",
  "global-search-and-replace",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "obsidian-paste-image-rename",
  "various-complements",
  "tag-wrangler",
  "obsidian-style-settings",
  "webpage-html-export"
]